/* \"%@\" image */
"\"%@\" image" = "ilustracja „%@”";

/* Clipboard contents: %@. */
"Clipboard contents: %@." = "Zawartości Schowka: %@.";

/* Could not generate PDF data for printing. */
"Could not generate PDF data for printing." = "Nie można było wygenerować danych PDF do druku.";

/* Empty */
"Empty" = "Opróżnij";

/* Hide Clipboard */
"Hide Clipboard" = "Ukryj Schowek";

/* Move */
"Move" = "Przenieś";

/* Move */
"Press" = "Wciśnij";

/* axis to assign. */
"axis to assign." = "oś do przypisania.";

/* button to assign. */
"button to assign." = "przycisk do przypisania.";

/* button to assign. */
"Please choose input on" = "Wybierz wejście na";

/* Movie */
"Movie" = "Film";

/* No device input assigned. */
"No device input assigned." = "Brak przypisanego urządzenia wejściowego.";

/* No device. */
"No device." = "Brak urządzenia.";

/* No devices with 2+ axis found. */
"No devices with 2+ axis found." = "Nie znaleziono urządzenia z 2 osiami lub więcej.";

/* No devices with at least 2 axis found. */
"No devices with 6+ axis found." = "Nie znaleziono urządzenia z 6 osiami lub więcej.";

/* Not assigned. */
"Not assigned." = "Nie przypisano.";

/*  button mouse detected. */
" button mouse detected." = "-przyciskowa mysz została wykryta.";

/* Plain Text */
"Plain Text" = "Czysty tekst";

/* Print Error */
"Print Error" = "Drukuj błąd";

/* Rich Text */
"Rich Text" = "RTF";

/* Save Error */
"Save Error" = "Zachowaj błąd";

/* Show Clipboard */
"Show Clipboard" = "Pokaż Schowek";

/* Unable to save current window contents. */
"Unable to save current window contents." = "Nie można zachować bieżącej zawartości okna.";

/* Unassigned */
"Unassigned" = "Nieprzypisany";

/* Unknown contents */
"Unknown contents" = "Nieznana zawartość";

/* Button modifiers must not be the same. */
"Button modifiers must not be the same." = "Modyfikatory przycisków muszą być takie same.";
